[{
		"Type": "Energie",
		"action":{
      "1":"Éteindre la lumière en sortant d’une pièce est un écogeste qui peut paraître simple mais pas forcément acquis. Pourtant, il permet de faire des économies d’énergie substantielles lorsqu’il devient un réflexe ! Laisser les lumières inutilement allumées peut-être considéré comme un gaspillage, avec des répercussions économiques, environnementales et sociales.",
		  "2":"La consommation d’un chargeur à vide est infime, mais elle est là. Si l’on considère le nombre de personnes qui laissent leur chargeur branché à vide dans le monde entier, cela peut représenter une sacrée consommation d’électricité… (et donc d’émission de CO2 selon la manière dont est produite cette électricité). Alors pensez à débrancher votre chargeur dès que la batterie est pleine, ce sera un geste de plus pour la planète.",
		  "3":"Les experts et les différentes études menées sont d’accord : à luminosité égale, une lampe fluocompacte (basse consommation) consomme de 4 à 6 fois moins d’électricité qu’une ampoule classique à incandescence. Comme le montre notre tableau des équivalences de puissance (Watts), une ampoule basse conso fluocompacte (marque Electris) de 20 W éclaire aussi bien qu’une ampoule classique de 100 W pour une consommation d’électricité 5 fois moins importante. Les économies d’énergie via les ampoules basse conso ont des conséquences non seulement sur l’environnement mais aussi sur notre facture"
      }},
	{
		"Type": "Eau",
		"action":{
      "1":"Le robinet… Ce petit objet si facile d’utilisation et qui gaspille tellement ! Sans compter le fait que s’il « goutte », ce sont des litres d’eau gaspillés inutilement.Pour économiser l’eau du robinet, vous pouvez d’abord opter pour des règles de bon sens, comme couper le robinet lorsque vous vous brossez les dents, ou ne pas le laisser couler inutilement (un robinet ouvert pendant une minute, c’est 1.5 litre d’eau écoulé).",
		  "2":"Arroser les plantes, c'est bien. Arroser avec de l'eau de pluie c'est mieux ! Cela fait de grande économie d'eau durant l'année et c'est un petit geste pour la planette.",
		  "3":"Peut-être êtes-vous impliqué dans la construction d'un nouveau bâtiment à votre école? Penser à faire installer un toit vert, comme le fait une nouvelle école primaire à Granby. Les toits végétalisés absorbent les précipitations, réduisant ainsi les risques de débordement des égouts lors des orages. Ils participent aussi à prévenir les îlots de chaleur dans les centres-villes fortement bétonnés, particulièrement les jours d'été. Une expérience d'apprentissage fort intéressante."
      }},
	{
		"Type": "Déchets",
		"action":{
      "1":"Encourager votre commission scolaire à adopter une politique d’approvisionnement responsable, dans laquelle elle s’engage à prioriser des fournisseurs locaux, des produits fabriqués à partir du contenu recyclé, etc.",
		  "2":"L’école vient d’investir dans de nouveaux outils informatiques? Inciter l'école à apporter les vieux appareils informatiques non fonctionnels au centre de recyclage plutôt que de les mettre à la poubelle. Il existe aussi des organisations qui recueillent les appareils fonctionnels pour les remettre aux populations du Sud.",
		  "3":"Mettre en place un programme de compostage pour encourager les élèves à transformer leurs déchets organiques en compost."
      }}
]
